<link rel="stylesheet" href="/css/site.css">
<?php
 $produkts =[
	[
		'id' =>1,
        'name' =>'Черно-белое копирование и распечатка',
        'desc' =>'Копируем в этот же день! Время ожидания минимально!',
        'descfull' =>'<table>
<tbody>
<tr>
<td rowspan="2">Бумага, пленка</td>
<td colspan="5">Стоимость копии с
одного оригинала, руб.</td>
<td rowspan="2">С не расшитых оригиналов</td>
</tr>
<tr>
<td >1-19
копий</td>
<td>от 20
копий</td>
<td>от 50
копий</td>
<td >от 100
копий</td>
<td >от 300
копий и более</td>
</tr>
<tr>
<td colspan="7">A4</td>
</tr>
<tr>
<td>Бумага белая (80 г/м2)</td>
<td>5</td>
<td>4,5</td>
<td>4</td>
<td>3</td>
<td>2</td>
<td>5,5</td>
</tr>
<tr>
<td>Бумага цветная (80 г/м2)</td>
<td>7,1</td>
<td>6,5</td>
<td>6</td>
<td></td>
<td></td>
<td>7,5</td>
</tr>
</tbody>
</table>
<div class="textTwo">
Двусторонние копии - с коэффициентом 2; промежуточные копии при увеличении /
уменьшении, монтажные и пробные копии оплачиваются ПОЛНОСТЬЮ.<br>
Примечания:<br>
1. При необходимости возможны масштабирование (уменьшение/увеличение), монтаж -
стоимость в зависимости от сложности работы.<br>
2. При копировании фотографий, рисунков и т.п. оригиналов с большими темными
участками применяется повышающий коэффициент до 1,5 в зависимости от зачернения.<br><br>
<b>При выполнении срочного заказа применяется повышающий коэффициент -1,3
При выполнении сверхурочного заказа применяется повышающий коэффициент – 2</b>
</div>',
        'imgs' =>'/images/clone3.png',
        'img' =>'/images/clone2.png',
        'price' => "От 2х рублей",
	],
	[
		'id' =>2,
        'name' =>'Полноцветное копирование и распечатка',
        'desc' =>'Копируем в этот же день! Время ожидания минимально!',
        'descfull' =>'<table>
<tbody>
<tr>
<td rowspan="2" >Бумага, пленка</td>
<td colspan="6" >Цена 1 копии, руб. (включая стоимость бумаги)*</td>
</tr>
<tr>
<td >1-9
копий</td>
<td >10-49
копий</td>
<td >50-99
копий</td>
<td >100-
199
копий</td>
<td >200-
299
копий</td>
<td >более 300 копий</td>
<tr>
<td >Бумага 80 г/м2 (для текста, диаграмм, графиков, заливка
не более 50%)</td>
<td>15</td>
<td>14</td>
<td>13</td>
<td>12</td>
<td>11</td>
<td>10</td>
</tr>
<tr>
<td >Бумага мелованная 90-130 г/м2</td>
<td>20</td>
<td>19</td>
<td>18</td>
<td>17</td>
<td>16</td>
<td>15</td>
</tr>
<tr>
<td >Бумага мелованная 250 г/м2</td>
<td>25</td>
<td>24</td>
<td>23</td>
<td>22</td>
<td>21</td>
<td>20</td>
</tr>
<tr>
<td >Бумага самоклеящаяся</td>
<td>50</td>
<td>49</td>
<td>48</td>
<td>47</td>
<td>46</td>
<td>45</td>
</tr>
</tbody>
</table>
<div class="textTwo">
*Цены в таблице указаны для копий с ОДНОГО оригинала.<br>
*Цены в таблице указаны для распечатки с ОДНОГО файла.<br>
* При копировании с обработкой и редактированием применяется повышающий коэффициент от<br>
50% к ценам в таблице для пробных и первых копий.<br>
*Пробные копии оплачиваются по полной стоимости.<br>
<b>*Не печатаем на бумаге клиента.</b><br>
<b>*Полноцветная печать </b>(текст, заливка более 50%)<b> +30% от стоимости в прайсе.</b><br><br>
</div>',
        'imgs' =>'/images/clone5.png',
        'img' =>'/images/clone7.png',
        'price' => "От 10 рублей",
	],
	[
		'id' =>3,
        'name' =>'Полноцветная струйная печать',
        'desc' =>'Цветная печать высокого качества по доступным ценам!<br><br>',
        'descfull' =>'<table>
<tbody>
<tr>
<td rowspan="2">Бумага</td>
<td colspan="5">Стоимость печати при заполнении, % (включая цену листа), руб.</td>
</tr>
<tr>
<td>5%</td>
<td>25%</td>
<td>50%</td>
<td>75%</td>
<td>100%</td>
</tr>
<tr>
<td colspan="6">(ФОРМАТ А4, ФОРМАТ АЗ*коэф.2)</td>
</tr>
<tr>
<td>Глянцевая, матовая, 210-280г/м2</td>
<td>43</td>
<td>54</td>
<td>66</td>
<td>78</td>
<td>90</td>
</tr>
<tr>
<td>Декоративная бумага - холст</td>
<td>106</td>
<td>115</td>
<td>150</td>
<td>185</td>
<td>210</td>
</tr>
<tr>
<td>Магнитный винил А4</td>
<td>-</td>
<td>84</td>
<td>120</td>
<td>180</td>
<td>240</td>
</tr>
</tbody>
</table>
<div class="textTwo">
</div>
',
'imgs' =>'/images/struiprint1.png',
'img' =>'/images/struiprint.png',
        'price' => "От 43 рублей",
    ],
    [
  		'id' =>4,
          'name' =>'Фотопечать',
          'desc' =>'Цветная печать высокого качества по доступным ценам!<br>',
          'descfull' =>'<table>
<tbody>
<tr>
<td>Формат/тираж</td>
<td>от 1 до 20 шт.</td>
<td>от 21 до 100 шт.</td>
<td>от 101 шт.</td>
</tr>
<tr>
<td>10 *15 глянцевая 254 г/м2</td>
<td>15, 00</td>
<td>13</td>
<td>10, 00</td>
</tr>
<tr>
<td>15 *20 глянцевая 254 г/м2</td>
<td>25, 00</td>
<td>23</td>
<td>20, 00</td>
</tr>
<tr>
<td>А4 глянцевая 254 г/м2</td>
<td>50, 00</td>
<td>45</td>
<td>40, 00</td>
</tr>
</tbody>
</table>',
          'imgs' =>'/images/fotoprint1.png',
          'img' =>'/images/fotoprint.png',
          'price' => "От 10 рублей",
      ],
      [
    		'id' =>5,
            'name' =>'Фото на документы',
            'desc' =>'Вы будете рады Вашему фото в паспорте!',
            'descfull' =>'<table>
<tbody>
<tr>
<td>Формат/тираж</td>
<td>4 шт.</td>
<td>6 шт.</td>
<td>8 шт.</td>
</tr>
<tr>
<td>Паспорт 3.5х4.5</td>
<td>190</td>
<td>210</td>
<td>230</td>
</tr>
<tr>
<td>Загран. Паспорт 3.5х4.5</td>
<td>190</td>
<td>210</td>
<td>230</td>
</tr>
<tr>
<td>Виза (Шенген и др.) 3.5х4.5</td>
<td>210</td>
<td>230</td>
<td>250</td>
</tr>
<tr>
<td>Военный билет, пропуск студенческий, мед. книжка и др. 3х4</td>
<td>180</td>
<td>180</td>
<td>200</td>
</tr>
<tr>
<td colspan="4">Дополнительные работы</td>
</tr>
<tr>
<td>Замена одежды</td>
<td colspan="3">30</td>
</tr>
<tr>
<td>Подготовка готового фото</td>
<td colspan="3">80</td>
</tr>
</tbody>
</table>',
            'imgs' =>'/images/fotodok1.png',
            'img' =>'/images/fotodok.png',
            'price' => "От 180 рублей",
        ],
        [
      		'id' =>6,
              'name' =>'Художественная обработка фотографий',
              'desc' =>'Сделаем Ваше фото безупречным!',
              'descfull' =>'<table width="550">
<tbody>
<tr>
<td>Легкая ретушь и кадрирование</td>
<td>0</td>
<td>Гранж</td>
<td>590</td>
</tr>
<tr>
<td>Глубокая ретушь</td>
<td>390</td>
<td>Акварель</td>
<td>760</td>
</tr>
<tr>
<td>Выборочная замена цвета</td>
<td>400</td>
<td>Импрессионизм</td>
<td>900</td>
</tr>
<tr>
<td>Эффект ретро-фото</td>
<td>400</td>
<td>Рисунок карандаш</td>
<td>760</td>
</tr>
<tr>
<td>Поп-арт в стиле «Уорхола»</td>
<td>800</td>
<td>Мозаика</td>
<td>800</td>
</tr>
<tr>
<td>Комиксы</td>
<td>700</td>
<td>Пиксельный взрыв</td>
<td>760</td>
</tr>
<tr>
<td>В стиле «НОРЕ»</td>
<td>650</td>
<td>Портрет из букв</td>
<td>650</td>
</tr>
</tbody>
</table>',
              'imgs' =>'/images/photoshop1.png',
              'img' =>'/images/photoshop.png',
              'price' => "От 390 рублей",
          ],
          [
            'id' =>6,
                'name' =>'Самсунг',
                'desc' =>'Описание',
                'descfull' =>'Описание',
                'imgs' =>'/images/clone3.png',
                'img' =>'/images/clone2.png',
                'price' => 1000,
            ],
            [
              'id' =>6,
                  'name' =>'Самсунг',
                  'desc' =>'Описание',
                  'descfull' =>'Описание',
                  'imgs' =>'/images/clone3.png',
                  'img' =>'/images/clone2.png',
                  'price' => 1000,
              ],
              [
                'id' =>6,
                    'name' =>'Самсунг',
                    'desc' =>'Описание',
                    'descfull' =>'Описание',
                    'imgs' =>'/images/clone3.png',
                    'img' =>'/images/clone2.png',
                    'price' => 1000,
                ]
];

?>
